export const products = [
  {
    id: "0001",
    tag: "sell",
    price: "1,800,000",
    name:
      "ราคาถูกได้วิวแม่น้ำเจ้าพระยา ลุมพินีวิลล์ ราษฎร์บูรณะ ริเวอร์วิว ชั้น 25 ห้องมุม",
    desc:
      "ห้องนี้ขนาด 30.96 ตารางเมตร ห้องมุมวิวแม่น้ำเจ้าพระยา ชั้น 25 อาคาร A อาคารสูง 29 ชั้น มีเฟอร์ฯ เครื่องปรับอากาศ ตู้เสื้อผ้า เครื่องซักผ้าตู้เย็น เครื่องทำน่้ำอุ่น โต๊ะเครื่องแป้งฯ",
    city: "กรุงเทพ",
    district: "ลาดพร้าว",
  },
  {
    id: "0002",
    tag: "sell",
    price: "900,000",
    name: "คอนโด ยูรัชโยธิน ขาย/ให้เช่า อาคารบี ใกล้สถานีรถไฟฟ้า BTS เสนา",
    desc:
      "คอนโด ยู รัชโยธิน สูง 8 ชั้น เราอยู่ชั้นบนสุดของอาคารบี ภายในไม่มีการตกแต่ง สภาพเดิมของโครงการ มีเพียงตู้เย็น เครื่องปรับอากาศ ให้เช่าเดือนละ 7,500 บาท",
    city: "กรุงเทพ",
    district: "บางกะปิ",
  },
  {
    id: "0003",
    tag: "sell",
    price: "1,500,000",
    name:
      "ทาวน์โฮม 3 ชั้น ม.กลางเมือง พระราม2-พุทธบูชา บ้านไม่เคยอยู่อาศัย ตกแต่งต่อเติมไว้แล้ว",
    desc:
      "บ้านทาวน์โฮม 3 ชั้น สภาพใหม่มากไม่เคยอยู่อาศัย ห้องหัวมุมสุดซอย ลมเย็นสบาย ติดตั้งแอร์ มุ้งลวดเหล็กดัด ปั๊มน้ำ+แท้งค์ไว้ แล้ว ด้านหลังต่อเติมเป็นห้องเอนกประสงค์ ตั้งอยู่ซอยเดียวกันคลับเฮ้าส์ ความปลอดภัยสูง เข้าออกได้หลายเส้นทาง รวมเส้นทางลัดไปได้อีกหลายเส้นทาง",
    city: "กรุงเทพ",
    district: "สะพานสูง",
  },
  {
    id: "0004",
    tag: "rent",
    name: "โฮมออฟฟิต โครงการ RK 406 รามอินทรา-คู้บอน ห้องมุม",
    price: "8,000",
    desc:
      "ต้องการขายอาคารชุด คอนแดร์ มณียา ชั้น 10 ซอยวิภาวดีรังสิต 20 พื้นไม้ พร้อมเฟอร์บิวส์อิน ที่จอดรถประจำ 1 คัน เครื่องปรับอากาศ ใกล้ตึกการบินไทย สำนักงานใหญ่ ทางด่วนดินแดง ม่เส้นทางลัดไปลาดพร้าวซ.18 ใกล้ MRT เพียง 300 ม. หรือ BTS จตุจักรเพียง 2 กม. เป็นอาคารเก่า แต่มีการปรับปรุงตัวอาคาร ส่วนในห้องได้รับการดูแลอย่สงดีจากเจ้าของตลอด บรรยากาศอารมณเหมือนอยูู่บ้าน หาคอนโดพื้นที่ใหญ่ราคาถูก ยากมากในกรุงเทพฯ มีที่นี่แห่งเดียว เพื่อนบ้านมีระดับ",
    city: "กรุงเทพ",
    district: "สะพานสูง",
  },
  {
    id: "0005",
    tag: "rent",
    name: "ขายด่วน โครงการพฤกษาวิลล์ 62/2 ห้องมุมซอย 6",
    price: "8,000",
    desc:
      "ต้องก่ารขายทาวน์เฮ้าส์ห้องมุม ต่อเติมเต็มพื้นที่ ซอย 6 ของโครงการ โครงการตั้งอยู่ริมถนนนิมิตรใหม่",
    city: "กรุงเทพ",
    district: "สะพานสูง",
  },
  {
    id: "0006",
    tag: "rent",
    name: "ขายด่วน โครงการพฤกษาวิลล์ 62/2 ห้องมุมซอย 6 ฟหกฟหก",
    price: "8,000",
    desc:
      "ต้องก่ารขายทาวน์เฮ้าส์ห้องมุม ต่อเติมเต็มพื้นที่ ซอย 6 ของโครงการ โครงการตั้งอยู่ริมถนนนิมิตรใหม่ ฟหกฟหกฟหก",
    city: "กรุงเทพ",
    district: "บางกะปิ",
  },
];
